/* Class = "UILabel"; text = "SONGKRAN FESTIVAL"; ObjectID = "2eK-cV-bKc"; */
"2eK-cV-bKc.text" = "SONGKRAN FESTIVAL";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "2Rb-QL-b7K"; */
"2Rb-QL-b7K.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "3Gz-Hy-rNT"; */
"3Gz-Hy-rNT.normalTitle" = "サインイン";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "3n2-wB-IcY"; */
"3n2-wB-IcY.title" = "部屋の詳細";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "3Zt-f7-GsF"; */
"3Zt-f7-GsF.text" = "合計";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "5im-wO-cqt"; */
"5im-wO-cqt.text" = "incl. tax & Service Charge (THB 0.00)";

/* Class = "UIBarButtonItem"; title = "Deals"; ObjectID = "5iR-lX-29j"; */
"5iR-lX-29j.title" = "特典";

/* Class = "UILabel"; text = "SEE ALL"; ObjectID = "6cy-0r-Ay4"; */
"6cy-0r-Ay4.text" = "全てを見る";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "7NY-2X-7Qv"; */
"7NY-2X-7Qv.text" = "(THB)";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "9JQ-mB-bJm"; */
"9JQ-mB-bJm.text" = "１泊当たり";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "b5j-Vm-drZ"; */
"b5j-Vm-drZ.text" = "(THB)";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "BEd-M1-sNU"; */
"BEd-M1-sNU.text" = "合計";

/* Class = "UILabel"; text = "02"; ObjectID = "bjR-xl-2gG"; */
"bjR-xl-2gG.text" = "02";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "BoM-W4-8eL"; */
"BoM-W4-8eL.text" = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "bPu-6g-a5a"; */
"bPu-6g-a5a.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "CONTINUE"; ObjectID = "c0A-tZ-SrL"; */
"c0A-tZ-SrL.normalTitle" = "続行";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "ceD-uP-VUK"; */
"ceD-uP-VUK.text" = "1,999,999.00";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "cZj-eB-EDA"; */
"cZj-eB-EDA.text" = "アドオン";

/* Class = "UINavigationItem"; title = "Deals"; ObjectID = "d5h-ur-eky"; */
"d5h-ur-eky.title" = "特典";

/* Class = "UILabel"; text = "02"; ObjectID = "ex1-qz-7es"; */
"ex1-qz-7es.text" = "02";

/* Class = "UILabel"; text = "Nights"; ObjectID = "eYR-2L-mza"; */
"eYR-2L-mza.text" = "泊";

/* Class = "UILabel"; text = "999"; ObjectID = "EYY-Gz-P2A"; */
"EYY-Gz-P2A.text" = "999";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "f0l-LS-zOF"; */
"f0l-LS-zOF.text" = "ご希望の日付に該当する空室がありません";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "fG1-mc-s1B"; */
"fG1-mc-s1B.text" = "ROOM 1";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "fJW-YK-zcH"; */
"fJW-YK-zcH.text" = "TUNE HOTELS";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "g62-bf-exn"; */
"g62-bf-exn.text" = "他の日付で検索";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "GbD-1P-0Aq"; */
"GbD-1P-0Aq.title" = "戻る";

/* Class = "UILabel"; text = "100,100"; ObjectID = "HMd-dC-6d7"; */
"HMd-dC-6d7.text" = "100,100";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "ieF-YN-PEy"; */
"ieF-YN-PEy.text" = "ROOM 1 Total";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "II3-LR-PCP"; */
"II3-LR-PCP.text" = "ROOM 1 Total";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "iWz-Uk-cmX"; */
"iWz-Uk-cmX.text" = "Twin Room";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "Jjn-Jf-JBQ"; */
"Jjn-Jf-JBQ.text" = "Twin Room";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "JlN-rL-JCp"; */
"JlN-rL-JCp.text" = "ASOKE, BANGKOK";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "JQ7-k2-4J7"; */
"JQ7-k2-4J7.text" = "他の日付で検索";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "kfG-Hp-EHF"; */
"kfG-Hp-EHF.text" = "Twin Room";

/* Class = "UILabel"; text = "Travel from 12 May 2014 - 29 July 2014"; ObjectID = "kNa-kx-jxq"; */
"kNa-kx-jxq.text" = "Travel from 12 May 2014 - 29 July 2014";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "KNc-my-gMx"; */
"KNc-my-gMx.normalTitle" = "今すぐ予約";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "KVW-0z-znK"; */
"KVW-0z-znK.text" = "合計";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "L0x-VA-Baa"; */
"L0x-VA-Baa.text" = "合計";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "LaS-x9-ekJ"; */
"LaS-x9-ekJ.text" = "1,999,999.00";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "Lcv-qC-voA"; */
"Lcv-qC-voA.text" = "アドオン";

/* Class = "UILabel"; text = "Add New Room"; ObjectID = "LgC-N0-2R0"; */
"LgC-N0-2R0.text" = "部屋を追加";

/* Class = "UIButton"; normalTitle = "CONTINUE >"; ObjectID = "LpH-og-lgM"; */
"LpH-og-lgM.normalTitle" = "続行";

/* Class = "UILabel"; text = "1,299,344"; ObjectID = "LRK-xY-vGN"; */
"LRK-xY-vGN.text" = "1,299,344";

/* Class = "UILabel"; text = "109"; ObjectID = "lxA-dv-vGA"; */
"lxA-dv-vGA.text" = "109";

/* Class = "UILabel"; text = "Sign up for our Remembered loyalty program and get 10% off all your bookings on our app and website."; ObjectID = "MCv-Kc-ny9"; */
"MCv-Kc-ny9.text" = "当ホテルのロイヤリティプログラム「Remembered」にご入会いただきますと、本アプリ又はウェブサイトからのご予約で宿泊料金がお得な10%割引でご利用いただけます。";

/* Class = "UILabel"; text = "Book now till 4 May 2014"; ObjectID = "ml5-u0-CQP"; */
"ml5-u0-CQP.text" = "Book now till 4 May 2014";

/* Class = "UILabel"; text = "Sign up now\nRoom 1 Total"; ObjectID = "MXw-wM-CdR"; */
"MXw-wM-CdR.text" = "Sign up now\nRoom 1 Total";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "mY5-Uf-Z68"; */
"mY5-Uf-Z68.title" = "部屋の詳細";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "nhv-PH-eF0"; */
"nhv-PH-eF0.text" = "Twin Room";

/* Class = "UILabel"; text = "About the hotel"; ObjectID = "PDc-Iv-drs"; */
"PDc-Iv-drs.text" = "ホテルについて";

/* Class = "UILabel"; text = "109"; ObjectID = "Pxl-G0-1r8"; */
"Pxl-G0-1r8.text" = "109";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "RzG-o0-9fn"; */
"RzG-o0-9fn.text" = "１泊当たり";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "S8t-td-BWL"; */
"S8t-td-BWL.title" = "戻る";

/* Class = "UIButton"; normalTitle = "SEE ON MAP"; ObjectID = "sRa-rQ-7a8"; */
"sRa-rQ-7a8.normalTitle" = "地図で見る";

/* Class = "UINavigationItem"; title = "HOTEL INFO"; ObjectID = "SRM-b4-Em5"; */
"SRM-b4-Em5.title" = "ホテルインフォメーション";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "t1m-7C-OAh"; */
"t1m-7C-OAh.text" = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "ThO-9o-5ts"; */
"ThO-9o-5ts.text" = "(THB)";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "tmS-FH-crd"; */
"tmS-FH-crd.title" = "戻る";

/* Class = "UILabel"; text = "THB"; ObjectID = "TRv-YJ-92s"; */
"TRv-YJ-92s.text" = "THB";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "Tsg-mY-xkY"; */
"Tsg-mY-xkY.text" = "ご希望の日付に該当する空室がありません";

/* Class = "UILabel"; text = "101010010100101"; ObjectID = "tx3-7o-3it"; */
"tx3-7o-3it.text" = "101010010100101";

/* Class = "UILabel"; text = "OCCUPANTS"; ObjectID = "uaY-LA-pTV"; */
"uaY-LA-pTV.text" = "宿泊人数";

/* Class = "UILabel"; text = "Nights"; ObjectID = "UBN-Pl-6CQ"; */
"UBN-Pl-6CQ.text" = "泊";

/* Class = "UINavigationItem"; title = "BOOKING DETAILS"; ObjectID = "VcO-eZ-Oyd"; */
"VcO-eZ-Oyd.title" = "予約内容";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "wcR-2s-p5L"; */
"wcR-2s-p5L.normalTitle" = "予約";

/* Class = "UILabel"; text = "100,100"; ObjectID = "Wwu-aw-a3g"; */
"Wwu-aw-a3g.text" = "100,100";

/* Class = "UILabel"; text = "approx."; ObjectID = "xAW-O7-wJF"; */
"xAW-O7-wJF.text" = "おおよそ";

/* Class = "UILabel"; text = "OCCUPANTS"; ObjectID = "yiB-pA-HqP"; */
"yiB-pA-HqP.text" = "宿泊人数";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "ZBN-PW-2Xt"; */
"ZBN-PW-2Xt.text" = "incl. tax & Service Charge (THB 0.00)";

/* Class = "UILabel"; text = "Nearby Locations"; ObjectID = "ZEV-Nu-rJ4"; */
"ZEV-Nu-rJ4.text" = "近場";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "Ztm-8d-IoB"; */
"Ztm-8d-IoB.text" = "Twin Room";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "ZuQ-hh-rkZ"; */
"ZuQ-hh-rkZ.text" = "(THB)";

/* Class = "UILabel"; text = "1959"; ObjectID = "zXl-og-lxY"; */
"zXl-og-lxY.text" = "1959";


/* Class = "UIButton"; normalTitle = "Forgot Your Password?"; ObjectID = "0Xb-9u-JpU"; */
"0Xb-9u-JpU.normalTitle" = "パスワードをお忘れですか？";

/* Class = "UIButton"; normalTitle = "SIGN UP USING EMAIL"; ObjectID = "2nR-nd-jf2"; */
"2nR-nd-jf2.normalTitle" = " Eメールアドレスで登録";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "5Jv-Ba-DNU"; */
"5Jv-Ba-DNU.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Email"; ObjectID = "5Po-Cn-Hs5"; */
"5Po-Cn-Hs5.text" = "Email";

/* Class = "UIButton"; normalTitle = "HAVE AN ACCOUNT? LOGIN"; ObjectID = "Bif-QL-Vmv"; */
"Bif-QL-Vmv.normalTitle" = "アカウントをお持ちの場合は、ログインして下さい";

/* Class = "UILabel"; text = "OR"; ObjectID = "bWc-9T-49p"; */
"bWc-9T-49p.text" = "又は";

/* Class = "UIButton"; normalTitle = "CONNECT WITH FACEBOOK"; ObjectID = "Dj6-7t-BXl"; */
"Dj6-7t-BXl.normalTitle" = "Facebookと連携";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "Dx1-Ng-oXQ"; */
"Dx1-Ng-oXQ.normalTitle" = "サインイン";

/* Class = "UILabel"; text = "Email"; ObjectID = "gWD-J6-ZqD"; */
"gWD-J6-ZqD.text" = "Email";

/* Class = "UINavigationItem"; title = "Forgot Password"; ObjectID = "iw6-27-EyC"; */
"iw6-27-EyC.title" = "パスワードをお忘れですか？";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "lxH-B2-HUR"; */
"lxH-B2-HUR.title" = "サインイン";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "MvD-UZ-RKs"; */
"MvD-UZ-RKs.title" = "登録";

/* Class = "UILabel"; text = "Email"; ObjectID = "NbM-id-qZF"; */
"NbM-id-qZF.text" = "Email";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "StX-Md-ra4"; */
"StX-Md-ra4.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "Error"; ObjectID = "Tut-Km-dh9"; */
"Tut-Km-dh9.text" = "Error";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "UOE-qO-9J6"; */
"UOE-qO-9J6.normalTitle" = "Facebookアカウントでログイン";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "ZHf-lz-foz"; */
"ZHf-lz-foz.placeholder" = "email@example.com ";


/* Class = "UILabel"; text = "Label"; ObjectID = "0fe-tb-d45"; */
"0fe-tb-d45.text" = "Label";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "0Uq-6s-EVN"; */
"0Uq-6s-EVN.placeholder" = "Email";

/* Class = "UITextField"; placeholder = "Last Name"; ObjectID = "1Dd-nf-9Eb"; */
"1Dd-nf-9Eb.placeholder" = "姓";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "1dv-6U-pQ0"; */
"1dv-6U-pQ0.normalTitle" = "予約";

/* Class = "UILabel"; text = "Payment method: Pay now with creditcard"; ObjectID = "2A5-wg-eCd"; */
"2A5-wg-eCd.text" = "支払方法：クレジットカードで予約時に支払う場合";

/* Class = "UITextField"; placeholder = "MM"; ObjectID = "4Gx-UD-o1S"; */
"4Gx-UD-o1S.placeholder" = "有効期限（月）";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "665-xg-bhV"; */
"665-xg-bhV.text" = "2 Nights";

/* Class = "UILabel"; text = "American Breakfase: Not include"; ObjectID = "8FT-xg-WSH"; */
"8FT-xg-WSH.text" = "アメリカンブレックファースト：含まれません";

/* Class = "UILabel"; text = "2 Guests"; ObjectID = "8jh-Ph-YCg"; */
"8jh-Ph-YCg.text" = "2名";

/* Class = "UILabel"; text = "Promo Code"; ObjectID = "8KD-D8-QaM"; */
"8KD-D8-QaM.text" = "プロモーションコード";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "8Pb-u6-u3E"; */
"8Pb-u6-u3E.text" = "税込·サービス料込";

/* Class = "UILabel"; text = "You will have a chance to review the details on the next page before confirming your booking"; ObjectID = "ac3-7d-Wkd"; */
"ac3-7d-Wkd.text" = "ご予約を最終確定する前に次のページで詳細を確認することができます。";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "AZs-x1-cNq"; */
"AZs-x1-cNq.title" = "戻る";

/* Class = "UILabel"; text = "Label"; ObjectID = "Bge-0a-z09"; */
"Bge-0a-z09.text" = "Label";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "CdB-Hq-jcC"; */
"CdB-Hq-jcC.normalTitle" = "Button ";

/* Class = "UILabel"; text = "959"; ObjectID = "cTg-zs-dyH"; */
"cTg-zs-dyH.text" = "959";

/* Class = "UITextField"; placeholder = "First Name"; ObjectID = "CXx-pi-H0U"; */
"CXx-pi-H0U.placeholder" = "名";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "CzU-qB-o3z"; */
"CzU-qB-o3z.title" = "戻る";

/* Class = "UILabel"; text = "100,000"; ObjectID = "d3z-CN-Kug"; */
"d3z-CN-Kug.text" = "100,000";

/* Class = "UILabel"; text = "100,100"; ObjectID = "Dsu-xP-obz"; */
"Dsu-xP-obz.text" = "100,100";

/* Class = "UILabel"; text = "Red Planet Surawong, Bangkok"; ObjectID = "eC4-Qp-uY3"; */
"eC4-Qp-uY3.text" = "レッドプラネット スラウォン,バンコク";

/* Class = "UITextField"; placeholder = "Contact Number"; ObjectID = "Eru-qh-hxn"; */
"Eru-qh-hxn.placeholder" = "連絡先情報";

/* Class = "UILabel"; text = "Payment method: Pay at hotel"; ObjectID = "F9L-sY-3ts"; */
"F9L-sY-3ts.text" = "支払方法：ホテル到着時に支払う場合";

/* Class = "UILabel"; text = "PAY AT HOTEL"; ObjectID = "fkv-fZ-SZi"; */
"fkv-fZ-SZi.text" = "現地払い";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "FLD-qA-VrH"; */
"FLD-qA-VrH.text" = "(THB)";

/* Class = "UILabel"; text = "Label"; ObjectID = "fvs-cA-DS2"; */
"fvs-cA-DS2.text" = "Label";

/* Class = "UIButton"; normalTitle = "DONE"; ObjectID = "gA3-FJ-kH2"; */
"gA3-FJ-kH2.normalTitle" = "完了";

/* Class = "UINavigationItem"; title = "REVIEW & BOOK"; ObjectID = "gsO-86-acc"; */
"gsO-86-acc.title" = "確認＆予約";

/* Class = "UIButton"; normalTitle = "Terms and Conditions of Booking"; ObjectID = "gZC-OD-Oxt"; */
"gZC-OD-Oxt.normalTitle" = "宿泊予約の利用規約と条件";

/* Class = "UIButton"; normalTitle = "apply"; ObjectID = "I3J-FP-f9Z"; */
"I3J-FP-f9Z.normalTitle" = "適応する";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "IcD-5R-uEN"; */
"IcD-5R-uEN.text" = "スペシャルプロモーションコード";

/* Class = "UITextField"; placeholder = "YYYY"; ObjectID = "J1n-bQ-zsF"; */
"J1n-bQ-zsF.placeholder" = "有効期限（年）";

/* Class = "UILabel"; text = "Label"; ObjectID = "jQG-t2-RA6"; */
"jQG-t2-RA6.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "kkh-Ab-OwY"; */
"kkh-Ab-OwY.text" = "Label";

/* Class = "UINavigationItem"; title = "Booking complete"; ObjectID = "l41-s0-SEK"; */
"l41-s0-SEK.title" = "予約が完了しました";

/* Class = "UILabel"; text = "Total: X,XXX Baht"; ObjectID = "MK5-i6-J2I"; */
"MK5-i6-J2I.text" = "合計：X, XXX バーツ";

/* Class = "UIButton"; normalTitle = "Apply"; ObjectID = "mOF-Oj-C8A"; */
"mOF-Oj-C8A.normalTitle" = "申込み";

/* Class = "UILabel"; text = "Label"; ObjectID = "Mpr-4p-BK5"; */
"Mpr-4p-BK5.text" = "Label";

/* Class = "UILabel"; text = "Label"; ObjectID = "Ncq-jQ-wGD"; */
"Ncq-jQ-wGD.text" = "Label";

/* Class = "UILabel"; text = "By making this booking, you are agree to the"; ObjectID = "NtD-9k-j6Q"; */
"NtD-9k-j6Q.text" = "予約が成立した時点で、同意したとみなされます";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "ob3-Vq-P3Q"; */
"ob3-Vq-P3Q.normalTitle" = "カード情報を読み取る";

/* Class = "UILabel"; text = "Label"; ObjectID = "pek-PN-aPP"; */
"pek-PN-aPP.text" = "Label";

/* Class = "UILabel"; text = "We make it easy to enter your card, simply take a photo of it to have it auto entered. You may also enter the detail manually."; ObjectID = "pEq-Es-5qQ"; */
"pEq-Es-5qQ.text" = "お客様のクレジットカードを写真撮影するだけで、クレジットカード情報を自動入力することができます。手動で入力することも可能です。";

/* Class = "UILabel"; text = "Label"; ObjectID = "pgu-DK-rMn"; */
"pgu-DK-rMn.text" = "Label";

/* Class = "UITextField"; placeholder = "Card Number"; ObjectID = "PpN-KI-HXd"; */
"PpN-KI-HXd.placeholder" = "カード番号 ";

/* Class = "UILabel"; text = "Double Room"; ObjectID = "Qyd-xJ-W5W"; */
"Qyd-xJ-W5W.text" = "ダブルルーム";

/* Class = "UILabel"; text = "1959"; ObjectID = "RFh-vZ-XEk"; */
"RFh-vZ-XEk.text" = "1959";

/* Class = "UILabel"; text = "(1 NIGHT)"; ObjectID = "rgw-wc-nDu"; */
"rgw-wc-nDu.text" = "（１泊）";

/* Class = "UILabel"; text = "We offer you the flexibillity of paying upon arrival (with small extra charge)"; ObjectID = "rkV-7a-bLq"; */
"rkV-7a-bLq.text" = "ご到着時のお支払いが可能です（追加料金要）";

/* Class = "UILabel"; text = "Label"; ObjectID = "rR5-63-xWM"; */
"rR5-63-xWM.text" = "Label";

/* Class = "UITextField"; placeholder = "Title"; ObjectID = "rsn-i8-h8O"; */
"rsn-i8-h8O.placeholder" = "タイトル";

/* Class = "UILabel"; text = "Your room will not be guaranteed and will be held until 16:00 (local time) on the day of arrival. If you fail to check-in by 16:00 (local time), the room will be released and made available to other customers"; ObjectID = "rV9-bI-oAv"; */
"rV9-bI-oAv.text" = "予約された部屋は、到着日の午後4時まで保証されます。但し、到着が午後4時を過ぎてしまいますと、予約が取消となりますのでご注意頂きますようお願いします。午後4時を過ぎて到着された場合、部屋のご用意ができない可能性があること　及び　到着時の最新料金が適用になること　をあらかじめご了承頂きますようお願いいたします。 ";

/* Class = "UINavigationItem"; title = "CONFIRMATION"; ObjectID = "s3q-kb-lx0"; */
"s3q-kb-lx0.title" = "確認";

/* Class = "UILabel"; text = "Label"; ObjectID = "sXb-kG-89Y"; */
"sXb-kG-89Y.text" = "Label";

/* Class = "UITextField"; placeholder = "CVV / Security Code"; ObjectID = "tBw-9T-8jj"; */
"tBw-9T-8jj.placeholder" = "CVV/セキュリティコード";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "TzP-gT-d5e"; */
"TzP-gT-d5e.text" = "(THB)";

/* Class = "UILabel"; text = "(Use the Back button to make any changes)"; ObjectID = "UlY-PW-4xq"; */
"UlY-PW-4xq.text" = "変更を行う場合は戻るをご利用ください。";

/* Class = "UITextField"; placeholder = "Promo Code"; ObjectID = "uMj-6y-7pY"; */
"uMj-6y-7pY.placeholder" = "プロモーションコード";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Vcg-Ep-k27"; */
"Vcg-Ep-k27.text" = "(THB)";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "veH-uA-B2N"; */
"veH-uA-B2N.text" = "Twin Room";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "Vjl-Yi-K6c"; */
"Vjl-Yi-K6c.placeholder" = "カード名義人の名前";

/* Class = "UILabel"; text = "Pay now and lock in our best rate!"; ObjectID = "vRS-7W-Mft"; */
"vRS-7W-Mft.text" = "今すぐのお支払いでベストレートを確保！";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "vsE-EA-N5t"; */
"vsE-EA-N5t.normalTitle" = "今すぐ予約";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "wbl-vY-1m7"; */
"wbl-vY-1m7.text" = "合計";

/* Class = "UILabel"; text = "Be low are the details of your booking"; ObjectID = "Xao-Wn-cqh"; */
"Xao-Wn-cqh.text" = "ご予約の詳細は以下の通りです";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "xeU-Y7-nOd"; */
"xeU-Y7-nOd.text" = "合計";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "XS0-vh-TfA"; */
"XS0-vh-TfA.text" = "ROOM 1";

/* Class = "UILabel"; text = "Label"; ObjectID = "Xu5-lV-f0z"; */
"Xu5-lV-f0z.text" = "Label";

/* Class = "UILabel"; text = "TUE, 19 APR 2016 - WED, 20 APR 2016"; ObjectID = "Yga-WA-NPF"; */
"Yga-WA-NPF.text" = "2016年4月19日火曜日-2016年4月20日水曜日";

/* Class = "UILabel"; text = "CREDIT CARD"; ObjectID = "YwM-AW-A6W"; */
"YwM-AW-A6W.text" = "今すぐ支払う";

/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "Z5E-CX-baq"; */
"Z5E-CX-baq.normalTitle" = "Button";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "zef-LW-ShB"; */
"zef-LW-ShB.text" = "(THB)";


/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "LR3-vg-2wB"; */
"LR3-vg-2wB.text" = "1300 88 TUNE(8863)";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "wS7-Qi-78n"; */
"wS7-Qi-78n.title" = "お問い合わせ";


/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "06D-HO-43c"; */
"06D-HO-43c.normalTitle" = "予約";

/* Class = "UILabel"; text = "Promo Code"; ObjectID = "0dW-cm-hWc"; */
"0dW-cm-hWc.text" = "プロモーションコード";

/* Class = "UILabel"; text = "Mr John Appleseed"; ObjectID = "0nm-cB-Gm2"; */
"0nm-cB-Gm2.text" = "Mr John Appleseed";

/* Class = "UIButton"; normalTitle = "OUR HOTELS"; ObjectID = "14I-ak-zZl"; */
"14I-ak-zZl.normalTitle" = "我々のホテル";

/* Class = "UILabel"; text = "Nights"; ObjectID = "15j-EY-5Na"; */
"15j-EY-5Na.text" = "泊";

/* Class = "UILabel"; text = "01"; ObjectID = "18Z-uV-djT"; */
"18Z-uV-djT.text" = "01";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "1i5-7K-t8G"; */
"1i5-7K-t8G.text" = "合計";

/* Class = "IBUIButton"; normalTitle = "SIGN IN"; ObjectID = "1KD-Jk-FSE"; */
"1KD-Jk-FSE.normalTitle" = "ログイン";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "1Ot-Fj-xul"; */
"1Ot-Fj-xul.text" = "ROOM 1 Total";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "1rG-xC-Q1w"; */
"1rG-xC-Q1w.text" = "(THB)";

/* Class = "UITextField"; placeholder = "First Name"; ObjectID = "1rV-va-xW3"; */
"1rV-va-xW3.placeholder" = "名";

/* Class = "UILabel"; text = "ROOM 1 Total"; ObjectID = "1vS-5K-a37"; */
"1vS-5K-a37.text" = "客室数の合計　1　室　";

/* Class = "UILabel"; text = "100,100"; ObjectID = "1w0-Bm-OjF"; */
"1w0-Bm-OjF.text" = "100,100";

/* Class = "UILabel"; text = "Add Guest"; ObjectID = "26r-px-p29"; */
"26r-px-p29.text" = "宿泊人数を追加";

/* Class = "UITextField"; placeholder = " Expiration Year"; ObjectID = "2rq-6f-SoP"; */
"2rq-6f-SoP.placeholder" = "有効期限（年）";

/* Class = "IBUILabel"; text = "Passport:"; ObjectID = "2Us-G4-5mN"; */
"2Us-G4-5mN.text" = "パスポート番号：";

/* Class = "UILabel"; text = "We make it easy to enter your card, simply take a photo of it to have it auto entered. You may also enter the detail manually."; ObjectID = "2WQ-lb-Ka4"; */
"2WQ-lb-Ka4.text" = "お客様のクレジットカードを写真撮影するだけで、クレジットカード情報を自動入力することができます。手動で入力することも可能です。";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "4Eo-k6-qPu"; */
"4Eo-k6-qPu.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "DONE"; ObjectID = "4Lf-fN-Hqh"; */
"4Lf-fN-Hqh.normalTitle" = "完了";

/* Class = "UIBarButtonItem"; title = "Update"; ObjectID = "4rN-Wp-FlP"; */
"4rN-Wp-FlP.title" = "更新";

/* Class = "UINavigationItem"; title = "DESTINATION"; ObjectID = "4Wt-7V-pCd"; */
"4Wt-7V-pCd.title" = "目的地一覧";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "53f-3K-0OS"; */
"53f-3K-0OS.title" = "お問い合わせ";

/* Class = "UIButton"; normalTitle = "BOOK"; ObjectID = "5FI-Mc-lrp"; */
"5FI-Mc-lrp.normalTitle" = "予約";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "5M3-ha-b4O"; */
"5M3-ha-b4O.text" = "テレビ、エアコン、タオル、アメニティーセット、Wi-Fiインターネットはすべて無料でご利用いただけます。";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "5tD-l2-bAv"; */
"5tD-l2-bAv.text" = "ASOKE, BANGKOK";

/* Class = "UILabel"; text = "HOTEL DEALS"; ObjectID = "63x-4T-hS1"; */
"63x-4T-hS1.text" = "ホテルのお得情報";

/* Class = "UILabel"; text = "MY ACCOUNT"; ObjectID = "64Q-Sj-exp"; */
"64Q-Sj-exp.text" = "マイアカウント";

/* Class = "UILabel"; text = "I am the guest"; ObjectID = "6Hs-f9-7lq"; */
"6Hs-f9-7lq.text" = "私は宿泊者本人です。";

/* Class = "UILabel"; text = "Name"; ObjectID = "6Sw-5q-IkD"; */
"6Sw-5q-IkD.text" = "名前";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "6vI-Oo-bEy"; */
"6vI-Oo-bEy.text" = "レッドプラネットホテルズ";

/* Class = "UILabel"; text = "Check-in: Wed 2 Apr 2014, 12:00"; ObjectID = "72k-xL-rqq"; */
"72k-xL-rqq.text" = "チェックイン日: 2014年4月2日（水）午後 12:00";

/* Class = "IBUILabel"; text = "Booking ID:"; ObjectID = "73z-I4-aZm"; */
"73z-I4-aZm.text" = "予約 ID:";

/* Class = "UILabel"; text = "109"; ObjectID = "8bc-Vg-6P9"; */
"8bc-Vg-6P9.text" = "109";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "8Pl-b4-pxN"; */
"8Pl-b4-pxN.text" = "(THB)";

/* Class = "IBUIButton"; normalTitle = "SIGN IN"; ObjectID = "95e-Ma-NI1"; */
"95e-Ma-NI1.normalTitle" = "ログイン";

/* Class = "IBUITextField"; placeholder = " Confirm Password"; ObjectID = "9Lb-1f-i76"; */
"9Lb-1f-i76.placeholder" = "パスワードの再確認";

/* Class = "UINavigationItem"; title = "CONFIRMATION"; ObjectID = "9S6-Rc-pd3"; */
"9S6-Rc-pd3.title" = "確認";

/* Class = "UIButton"; normalTitle = "-"; ObjectID = "9V1-bI-wCf"; */
"9V1-bI-wCf.normalTitle" = "-";

/* Class = "UILabel"; text = "HELP & INFO"; ObjectID = "9ZC-3v-7aX"; */
"9ZC-3v-7aX.text" = "お問い合わせ";

/* Class = "IBUILabel"; text = "ID"; ObjectID = "AFt-e0-bp5"; */
"AFt-e0-bp5.text" = "ID";

/* Class = "UINavigationItem"; title = "Cancel Nights"; ObjectID = "agW-fX-rkl"; */
"agW-fX-rkl.title" = "キャンセル　泊";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "aHb-Fz-TdP"; */
"aHb-Fz-TdP.text" = "スペシャルプロモーションコード";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Aom-kv-Ipc"; */
"Aom-kv-Ipc.text" = "(THB)";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "Asg-6u-Ahy"; */
"Asg-6u-Ahy.text" = "スペシャルプロモーションコード";

/* Class = "UILabel"; text = "Error"; ObjectID = "Atd-OV-sXU"; */
"Atd-OV-sXU.text" = "エラー";

/* Class = "IBUITextField"; placeholder = "Nationality"; ObjectID = "aTm-rd-DeH"; */
"aTm-rd-DeH.placeholder" = "国籍";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "AuL-xj-xUo"; */
"AuL-xj-xUo.text" = "ご希望の日付に該当する空室がありません";

/* Class = "UILabel"; text = "Reset Password"; ObjectID = "auu-lK-ydQ"; */
"auu-lK-ydQ.text" = "パスワードを再設定";

/* Class = "UILabel"; text = "Nights"; ObjectID = "aVt-d6-7n0"; */
"aVt-d6-7n0.text" = "泊";

/* Class = "UILabel"; text = "Residence:"; ObjectID = "AwV-Fh-e3I"; */
"AwV-Fh-e3I.text" = "居住地：";

/* Class = "UIButton"; normalTitle = "Reset"; ObjectID = "aZC-4K-5gy"; */
"aZC-4K-5gy.normalTitle" = "再設定";

/* Class = "UILabel"; text = "100,100"; ObjectID = "b0U-hc-8WQ"; */
"b0U-hc-8WQ.text" = "100,100";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "BaL-jn-biS"; */
"BaL-jn-biS.text" = "合計";

/* Class = "UIBarButtonItem"; title = "Account"; ObjectID = "bfM-nl-E1K"; */
"bfM-nl-E1K.title" = "アカウント";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "BHJ-hF-PCY"; */
"BHJ-hF-PCY.text" = "タイ、アソーク";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "BIp-yt-mzN"; */
"BIp-yt-mzN.text" = "消費税・サービス料込み（0.00　バーツ）";

/* Class = "UITextField"; placeholder = "Last Name"; ObjectID = "Bqe-wp-GuP"; */
"Bqe-wp-GuP.placeholder" = "姓";

/* Class = "UILabel"; text = "THB"; ObjectID = "c0d-gS-4qD"; */
"c0d-gS-4qD.text" = "THB";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "c6L-oN-x24"; */
"c6L-oN-x24.normalTitle" = "ログイン";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "c8s-4S-yE7"; */
"c8s-4S-yE7.placeholder" = "Eメール";

/* Class = "UILabel"; text = "Email"; ObjectID = "Cah-Lm-Pzg"; */
"Cah-Lm-Pzg.text" = "Eメール";

/* Class = "IBUILabel"; text = "Title"; ObjectID = "cdk-M2-0l4"; */
"cdk-M2-0l4.text" = "称号";

/* Class = "UILabel"; text = "109"; ObjectID = "CDs-VE-GlK"; */
"CDs-VE-GlK.text" = "109";

/* Class = "UINavigationItem"; title = "BOOKING DETAILS"; ObjectID = "cgu-yz-PW1"; */
"cgu-yz-PW1.title" = "予約内容";

/* Class = "UIButton"; normalTitle = "Book"; ObjectID = "cH8-Xl-qvO"; */
"cH8-Xl-qvO.normalTitle" = "予約";

/* Class = "UILabel"; text = "1,299,344"; ObjectID = "cHj-UR-2oB"; */
"cHj-UR-2oB.text" = "1,299,344";

/* Class = "UILabel"; text = "When you book a hotel, you'll see your detail here."; ObjectID = "cKd-Ue-6lx"; */
"cKd-Ue-6lx.text" = "宿泊をご予約する際、詳細はこちらに表示されます。";

/* Class = "IBUIButton"; normalTitle = "Manage Booking"; ObjectID = "coN-F9-qp2"; */
"coN-F9-qp2.normalTitle" = "予約管理";

/* Class = "UINavigationItem"; title = "About Us"; ObjectID = "Crc-JL-MIg"; */
"Crc-JL-MIg.title" = "レッドプラネットホテルグループについて";

/* Class = "UILabel"; text = "1000 THB"; ObjectID = "cSi-4a-A2D"; */
"cSi-4a-A2D.text" = "1000 THB";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "cTH-YF-kL5"; */
"cTH-YF-kL5.text" = "ツインルーム";

/* Class = "IBUILabel"; text = "999"; ObjectID = "CX1-8J-iOB"; */
"CX1-8J-iOB.text" = "999";

/* Class = "UILabel"; text = "SEARCH"; ObjectID = "CYo-ly-hOs"; */
"CYo-ly-hOs.text" = "今すぐ予約";

/* Class = "IBUIButton"; normalTitle = "Sign in with Facebook"; ObjectID = "d5S-pJ-Apm"; */
"d5S-pJ-Apm.normalTitle" = "Facebookアカウントでログイン";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "D9G-nh-hXm"; */
"D9G-nh-hXm.text" = "ADD ONS";

/* Class = "UIButton"; normalTitle = "BOOK NOW"; ObjectID = "dcd-R3-Zzq"; */
"dcd-R3-Zzq.normalTitle" = "今すぐ予約";

/* Class = "UIButton"; normalTitle = "CONTINUE"; ObjectID = "DGr-h1-zvt"; */
"DGr-h1-zvt.normalTitle" = "続行";

/* Class = "UINavigationItem"; title = "About us"; ObjectID = "dk1-WA-ADy"; */
"dk1-WA-ADy.title" = "レッドプラネットホテルグループについて";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "DLo-So-z9R"; */
"DLo-So-z9R.title" = "部屋の詳細";

/* Class = "UIButton"; normalTitle = "Sign In with Facebook"; ObjectID = "DP9-gJ-mm2"; */
"DP9-gJ-mm2.normalTitle" = "Facebookアカウントでログイン";

/* Class = "IBUITextField"; placeholder = " Password"; ObjectID = "dU9-uj-ntc"; */
"dU9-uj-ntc.placeholder" = "パスワード";

/* Class = "UILabel"; text = "02"; ObjectID = "DUp-iY-k6e"; */
"DUp-iY-k6e.text" = "02";

/* Class = "UILabel"; text = "ADD ONS"; ObjectID = "Dv6-QE-KCl"; */
"Dv6-QE-KCl.text" = "アドオン";

/* Class = "UINavigationItem"; title = "Sign Up"; ObjectID = "Dvp-KF-jyt"; */
"Dvp-KF-jyt.title" = "アカウント登録";

/* Class = "UITextField"; placeholder = "Expiration Month"; ObjectID = "eCe-qL-MuX"; */
"eCe-qL-MuX.placeholder" = "有効期限（月）";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "EDk-td-bdG"; */
"EDk-td-bdG.title" = "編集";

/* Class = "UILabel"; text = "Add New Room"; ObjectID = "eeH-Ml-j5g"; */
"eeH-Ml-j5g.text" = "部屋を追加";

/* Class = "IBUILabel"; text = "Sign in or Join to Continue"; ObjectID = "Eek-qY-dIP"; */
"Eek-qY-dIP.text" = "ログインする又は新規でアカウント登録する";

/* Class = "UIButton"; normalTitle = "Book Now"; ObjectID = "Eev-Re-iys"; */
"Eev-Re-iys.normalTitle" = "今すぐ予約";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "EGp-M2-6YA"; */
"EGp-M2-6YA.text" = "ツインルーム";

/* Class = "UITextField"; placeholder = " Expiration Month"; ObjectID = "evj-P1-7cy"; */
"evj-P1-7cy.placeholder" = "有効期限";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "exG-pf-xa5"; */
"exG-pf-xa5.text" = "ツインルーム";

/* Class = "UIButton"; normalTitle = "Tune Hotel - Asoke, Bangkok 7 Sukhumvit, Soi 14Sukhumvit Road, Bangkok, Thailand 10110"; ObjectID = "f3o-X9-oVR"; */
"f3o-X9-oVR.normalTitle" = "Red Planet Hotel - Asoke, Bangkok 7 Sukhumvit, Soi 14Sukhumvit Road, Bangkok, Thailand 10110";

/* Class = "IBUILabel"; text = "+66-8-1123-4567"; ObjectID = "F98-l1-JVH"; */
"F98-l1-JVH.text" = "+66-8-1123-4567";

/* Class = "UILabel"; text = "+66-8-1123-4567"; ObjectID = "fAg-dP-kbo"; */
"fAg-dP-kbo.text" = "+66-8-1123-4567";

/* Class = "UILabel"; text = "Room 1 with very long description"; ObjectID = "fbp-fm-AQ7"; */
"fbp-fm-AQ7.text" = "ROOM 1";

/* Class = "UILabel"; text = "xxx meters"; ObjectID = "FEz-Ec-arg"; */
"FEz-Ec-arg.text" = "xxx M";

/* Class = "UILabel"; text = "Email"; ObjectID = "FPx-pB-2Yn"; */
"FPx-pB-2Yn.text" = "Eメール";

/* Class = "UITextField"; placeholder = "CVV / Security Code"; ObjectID = "fUP-vv-3Yw"; */
"fUP-vv-3Yw.placeholder" = "CVV/セキュリティコード";

/* Class = "IBUITextField"; placeholder = " Password"; ObjectID = "FwA-L3-vs7"; */
"FwA-L3-vs7.placeholder" = "パスワード";

/* Class = "IBUIBarButtonItem"; title = "Edit"; ObjectID = "GcR-we-koD"; */
"GcR-we-koD.title" = "編集";

/* Class = "UILabel"; text = "No Previous Bookings"; ObjectID = "Gel-u4-e30"; */
"Gel-u4-e30.text" = "過去のご予約はありません。";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "Gfu-b5-W0X"; */
"Gfu-b5-W0X.placeholder" = "カード名義人の名前";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "gg3-lX-d4D"; */
"gg3-lX-d4D.text" = "ASOKE, BANGKOK";

/* Class = "UILabel"; text = "Mr. Sarun W"; ObjectID = "gIE-ri-w49"; */
"gIE-ri-w49.text" = "Mr. Sarun W";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "gIt-Oq-7E4"; */
"gIt-Oq-7E4.title" = "完了";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "gmd-qS-IAx"; */
"gmd-qS-IAx.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "+"; ObjectID = "Gof-gW-Qnd"; */
"Gof-gW-Qnd.normalTitle" = "+";

/* Class = "UILabel"; text = "ASOKE, BANGKOK"; ObjectID = "gOp-Tj-eZA"; */
"gOp-Tj-eZA.text" = "ASOKE, BANGKOK";

/* Class = "IBUITextField"; placeholder = " Email Address"; ObjectID = "gt7-vz-wyn"; */
"gt7-vz-wyn.placeholder" = "Eメールアドレス";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "Guc-GU-xYK"; */
"Guc-GU-xYK.text" = "ツインルーム";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "gUx-1v-qbm"; */
"gUx-1v-qbm.text" = "合計";

/* Class = "UILabel"; text = "Email"; ObjectID = "GUy-Lu-tud"; */
"GUy-Lu-tud.text" = "Email";

/* Class = "UILabel"; text = "959"; ObjectID = "gV5-LJ-PVC"; */
"gV5-LJ-PVC.text" = "959";

/* Class = "UILabel"; text = "OCCUPANTS?"; ObjectID = "gvU-Yc-BAQ"; */
"gvU-Yc-BAQ.text" = "宿泊人数";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "h28-fq-Tgt"; */
"h28-fq-Tgt.text" = "TUNE HOTELS";

/* Class = "UITextField"; placeholder = "Cardholder's Name"; ObjectID = "h2W-nP-SDN"; */
"h2W-nP-SDN.placeholder" = "カード名義人の名前";

/* Class = "UILabel"; text = "Sign up now\nRoom 1 Total"; ObjectID = "H3A-qs-NDK"; */
"H3A-qs-NDK.text" = "今すぐにアカウント登録";

/* Class = "UILabel"; text = "Sign Out"; ObjectID = "Ha7-cj-UoL"; */
"Ha7-cj-UoL.text" = "サインアウト";

/* Class = "UILabel"; text = "RETRIEVE BOOKING"; ObjectID = "Hmo-JL-bme"; */
"Hmo-JL-bme.text" = "予約確認\n";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "hnW-l5-vv0"; */
"hnW-l5-vv0.title" = "完了";

/* Class = "UILabel"; text = "SONGKRAN FESTIVAL"; ObjectID = "hpp-2f-2Xt"; */
"hpp-2f-2Xt.text" = "SONGKRAN FESTIVAL";

/* Class = "UIButton"; normalTitle = "VIEW MY BOOKING"; ObjectID = "hrX-fg-Zsj"; */
"hrX-fg-Zsj.normalTitle" = "予約を確認する";

/* Class = "IBUILabel"; text = "OR"; ObjectID = "hs8-yM-lTa"; */
"hs8-yM-lTa.text" = "または";

/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "I2k-Ls-BqT"; */
"I2k-Ls-BqT.text" = "1300 88 TUNE(8863)";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "I7u-ZD-uSc"; */
"I7u-ZD-uSc.text" = "(THB)";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "iff-MV-hwo"; */
"iff-MV-hwo.text" = "(THB)";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "IG0-Rw-bqO"; */
"IG0-Rw-bqO.text" = "ROOM 1";

/* Class = "IBUITextField"; placeholder = " Email Address"; ObjectID = "Is4-Yi-UXv"; */
"Is4-Yi-UXv.placeholder" = "Eメールアドレス";

/* Class = "IBUITextField"; placeholder = "Country"; ObjectID = "iy9-OK-8Tu"; */
"iy9-OK-8Tu.placeholder" = "国";

/* Class = "UILabel"; text = "ROOM 1"; ObjectID = "j0O-Uj-Gc1"; */
"j0O-Uj-Gc1.text" = "ROOM 1";

/* Class = "UINavigationItem"; title = "Hotels"; ObjectID = "jat-uR-5hk"; */
"jat-uR-5hk.title" = "ホテル";

/* Class = "UILabel"; text = "1959"; ObjectID = "jb1-oL-0Uq"; */
"jb1-oL-0Uq.text" = "1959";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "jjc-pq-gP7"; */
"jjc-pq-gP7.text" = "１泊当たり";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "jpr-sw-J9s"; */
"jpr-sw-J9s.text" = "(THB)";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "JTS-eA-0cK"; */
"JTS-eA-0cK.text" = "ツインルーム";

/* Class = "UILabel"; text = "2,999,9992,999,999"; ObjectID = "JZH-fM-Gif"; */
"JZH-fM-Gif.text" = "1959";

/* Class = "UILabel"; text = "Label"; ObjectID = "K2y-Nk-jDO"; */
"K2y-Nk-jDO.text" = "日本";

/* Class = "IBUIButton"; normalTitle = "JOIN"; ObjectID = "k8b-nk-yyZ"; */
"k8b-nk-yyZ.normalTitle" = "アカウント登録";

/* Class = "UILabel"; text = "View Rate From XXXX"; ObjectID = "Ka8-qX-9na"; */
"Ka8-qX-9na.text" = "料金を確認する";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "kCS-SO-gge"; */
"kCS-SO-gge.placeholder" = "email@example.com";

/* Class = "IBUILabel"; text = "American"; ObjectID = "kGj-Iw-d1h"; */
"kGj-Iw-d1h.text" = "アメリカ";

/* Class = "UILabel"; text = "ROOMS"; ObjectID = "Khu-3J-4Ev"; */
"Khu-3J-4Ev.text" = "室";

/* Class = "UILabel"; text = "Currency:"; ObjectID = "KHW-Pk-MD1"; */
"KHW-Pk-MD1.text" = "通貨：";

/* Class = "IBUILabel"; text = "Nationality:"; ObjectID = "kHw-WL-QMW"; */
"kHw-WL-QMW.text" = "国籍：";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "kiy-az-gn8"; */
"kiy-az-gn8.text" = "(THB)";

/* Class = "UILabel"; text = "Thailand"; ObjectID = "kMJ-fY-xAl"; */
"kMJ-fY-xAl.text" = "タイ";

/* Class = "UIButton"; normalTitle = "Book Now"; ObjectID = "KQv-Br-ozv"; */
"KQv-Br-ozv.normalTitle" = "今すぐ予約\n";

/* Class = "UIButton"; normalTitle = "Apply"; ObjectID = "KQX-2w-x3e"; */
"KQX-2w-x3e.normalTitle" = "申込み";

/* Class = "UILabel"; text = "1234567890"; ObjectID = "kSK-oB-wiG"; */
"kSK-oB-wiG.text" = "1234567890";

/* Class = "UINavigationItem"; title = "Guest"; ObjectID = "KSR-fo-Uug"; */
"KSR-fo-Uug.title" = "宿泊者";

/* Class = "IBUILabel"; text = "1234567890"; ObjectID = "KUl-If-F7B"; */
"KUl-If-F7B.text" = "1234567890";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "kY2-ep-1ta"; */
"kY2-ep-1ta.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "1959"; ObjectID = "kyb-Dk-oam"; */
"kyb-Dk-oam.text" = "1959";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "l1l-zY-ERL"; */
"l1l-zY-ERL.text" = "2 泊";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "LfO-iX-Xj2"; */
"LfO-iX-Xj2.text" = "2 泊";

/* Class = "UILabel"; text = "Nationality:"; ObjectID = "lLg-52-BYR"; */
"lLg-52-BYR.text" = "国籍：";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Lsw-ih-EBJ"; */
"Lsw-ih-EBJ.text" = "(THB)";

/* Class = "UILabel"; text = "Email"; ObjectID = "lvk-kw-anu"; */
"lvk-kw-anu.text" = "Eメールアドレス";

/* Class = "UILabel"; text = "1959"; ObjectID = "Lym-BM-a0P"; */
"Lym-BM-a0P.text" = "1959";

/* Class = "UIButton"; normalTitle = "SEARCH"; ObjectID = "M18-av-n0D"; */
"M18-av-n0D.normalTitle" = "検索";

/* Class = "UINavigationItem"; title = "TERMS & CONDITIONS"; ObjectID = "m1k-hy-qcA"; */
"m1k-hy-qcA.title" = "宿泊予約の利用規約と条件";

/* Field for user to enter their credit card info */
"M2w-fL-oYU.placeholder" = "カード番号 ";

/* Class = "UILabel"; text = "1,299,344"; ObjectID = "m61-kw-BVf"; */
"m61-kw-BVf.text" = "1,299,344";

/* Class = "UILabel"; text = "Subtitle"; ObjectID = "MA5-5c-Ifr"; */
"MA5-5c-Ifr.text" = "Subtitle";

/* Class = "UILabel"; text = "100,100"; ObjectID = "maj-zy-6ie"; */
"maj-zy-6ie.text" = "100,100";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "Mdf-0g-ouh"; */
"Mdf-0g-ouh.text" = "レッドプラネットホテルズ";

/* Class = "UIButton"; normalTitle = "FRONT DESK"; ObjectID = "mPk-YB-3Ib"; */
"mPk-YB-3Ib.normalTitle" = "フロントデスク";

/* Class = "UILabel"; text = "123456789"; ObjectID = "MqK-NI-uIk"; */
"MqK-NI-uIk.text" = "123456789";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "Mst-RY-a6A"; */
"Mst-RY-a6A.text" = "他の日付で検索";

/* Class = "UILabel"; text = "2 KM AWAY"; ObjectID = "mT9-bf-Fxd"; */
"mT9-bf-Fxd.text" = "2ｋｍ離れ";

/* Class = "UILabel"; text = "Check-out: Wed 3 Apr 2014, 12:00"; ObjectID = "n7F-CB-Bq1"; */
"n7F-CB-Bq1.text" = "チェックアウト日: 2014年4月3日（水）午後 12:00";

/* Class = "UILabel"; text = "1959"; ObjectID = "NcD-NT-N1M"; */
"NcD-NT-N1M.text" = "1959";

/* Class = "UINavigationItem"; title = "My Bookings"; ObjectID = "nFS-G4-Byx"; */
"nFS-G4-Byx.title" = "予約確認";

/* Class = "UILabel"; text = "American"; ObjectID = "nFU-mA-mkB"; */
"nFU-mA-mkB.text" = "American";

/* Class = "UIBarButtonItem"; title = "Update"; ObjectID = "NQ5-VI-bm4"; */
"NQ5-VI-bm4.title" = "更新";

/* Class = "UILabel"; text = "Email"; ObjectID = "nqI-He-iTk"; */
"nqI-He-iTk.text" = "Email";

/* Class = "UILabel"; text = "Sign up for our Remembered loyalty program and get 10% off all your bookings on our app and website."; ObjectID = "nrJ-Oa-LoB"; */
"nrJ-Oa-LoB.text" = "当ホテルのロイヤリティプログラム「Remembered」にご入会いただきますと、本アプリ又はウェブサイトからのご予約で宿泊料金がお得な10%割引でご利用いただけます。";

/* Class = "UIBarButtonItem"; title = "Room"; ObjectID = "NRM-uK-mPb"; */
"NRM-uK-mPb.title" = "戻る";

/* Class = "UIBarButtonItem"; title = "Deals"; ObjectID = "Nv8-Qv-CGD"; */
"Nv8-Qv-CGD.title" = "お得情報";

/* Class = "UILabel"; text = "Email"; ObjectID = "NY0-hy-K15"; */
"NY0-hy-K15.text" = "Eメール";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "OKu-9O-ghX"; */
"OKu-9O-ghX.title" = "戻る";

/* Class = "UIBarButtonItem"; title = "Today"; ObjectID = "Oos-5v-i3C"; */
"Oos-5v-i3C.title" = "今日";

/* Class = "UILabel"; text = "2 Nights"; ObjectID = "oup-S5-GMh"; */
"oup-S5-GMh.text" = "2 泊";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "P6y-GG-Xxb"; */
"P6y-GG-Xxb.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "14,999"; ObjectID = "PFB-aF-wmR"; */
"PFB-aF-wmR.text" = "14,999";

/* Class = "UIButton"; normalTitle = "SIGN OUT"; ObjectID = "pnJ-Vf-71n"; */
"pnJ-Vf-71n.normalTitle" = "サインアウト";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "PnR-y1-hfJ"; */
"PnR-y1-hfJ.placeholder" = "email@example.com";

/* Class = "IBUILabel"; text = "(THB)"; ObjectID = "PQq-vD-ghy"; */
"PQq-vD-ghy.text" = "(THB)";

/* Class = "UINavigationItem"; title = "Profile"; ObjectID = "PTv-Gz-K3J"; */
"PTv-Gz-K3J.title" = "プロフィール";

/* Class = "UILabel"; text = "incl. tax & Service Charge (THB 0.00) "; ObjectID = "pvN-I8-FRw"; */
"pvN-I8-FRw.text" = "税込·サービス料込（バーツ　０．００）";

/* Class = "UITextField"; placeholder = "Email Address"; ObjectID = "Q8m-4B-AF8"; */
"Q8m-4B-AF8.placeholder" = "Eメールアドレス";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "QAb-ZP-BT6"; */
"QAb-ZP-BT6.text" = "959";

/* Class = "UINavigationItem"; title = "HELP & INFO"; ObjectID = "qaL-PP-xNC"; */
"qaL-PP-xNC.title" = "お問い合わせ";

/* Class = "IBUILabel"; text = "SWD-ASD-0"; ObjectID = "QCG-va-yGO"; */
"QCG-va-yGO.text" = "SWD-ASD-0";

/* Class = "UIButton"; normalTitle = "PAY"; ObjectID = "qQI-Qp-ESa"; */
"qQI-Qp-ESa.normalTitle" = "支払う";

/* Class = "IBUILabel"; text = "OR"; ObjectID = "qU4-U9-E6W"; */
"qU4-U9-E6W.text" = "OR";

/* Class = "UINavigationItem"; title = "Forgot Password"; ObjectID = "qXs-dr-ArI"; */
"qXs-dr-ArI.title" = "パスワードをお忘れですか？";

/* Class = "UILabel"; text = "ABOUT US"; ObjectID = "r2k-mc-4By"; */
"r2k-mc-4By.text" = "ホテルグループについて";

/* Class = "UILabel"; text = "tunehotelsapp.com"; ObjectID = "R9h-rq-Jm5"; */
"R9h-rq-Jm5.text" = "tunehotelsapp.com";

/* Class = "UILabel"; text = "No available rooms for this date range"; ObjectID = "rBP-Ba-kL7"; */
"rBP-Ba-kL7.text" = "ご希望の日付に該当する空室がありません";

/* Class = "UILabel"; text = "Add promo code?"; ObjectID = "rbz-Rt-NiS"; */
"rbz-Rt-NiS.text" = "プローモーションコードを入力してください。";

/* Class = "IBUILabel"; text = "SIGN IN"; ObjectID = "rCV-S8-mnU"; */
"rCV-S8-mnU.text" = "ログイン";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "rdp-Xv-qes"; */
"rdp-Xv-qes.text" = "（バーツ）";

/* Class = "UILabel"; text = "Passport:"; ObjectID = "rez-wD-NSb"; */
"rez-wD-NSb.text" = "パスポート：";

/* Class = "IBUILabel"; text = "HOME"; ObjectID = "RK2-8n-n66"; */
"RK2-8n-n66.text" = "ホーム";

/* Class = "UILabel"; text = "1300 88 TUNE(8863)"; ObjectID = "RMF-s1-7NC"; */
"RMF-s1-7NC.text" = "1300 88 TUNE(8863)";

/* Class = "UILabel"; text = "TUNE HOTELS"; ObjectID = "ROT-ah-WQu"; */
"ROT-ah-WQu.text" = "レッドプラネットホテルズ";

/* Class = "UIBarButtonItem"; title = "Done"; ObjectID = "RxX-fs-Yhf"; */
"RxX-fs-Yhf.title" = "完了";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "S84-Id-FIe"; */
"S84-Id-FIe.text" = "税込·サービス料込";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "S8p-fv-hOA"; */
"S8p-fv-hOA.text" = "Twin Room";

/* Class = "UILabel"; text = "Label"; ObjectID = "SbV-TW-B5B"; */
"SbV-TW-B5B.text" = "Label";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "sfE-5u-Alc"; */
"sfE-5u-Alc.text" = "(THB)";

/* Class = "UILabel"; text = "OCCUPANTS?"; ObjectID = "SjR-Lv-Y9b"; */
"SjR-Lv-Y9b.text" = "宿泊人数";

/* Class = "UINavigationItem"; title = "Sign In"; ObjectID = "Sl8-eU-aSe"; */
"Sl8-eU-aSe.title" = "ログイン";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "Sns-Yt-2jR"; */
"Sns-Yt-2jR.text" = "（バーツ）";

/* Class = "UINavigationItem"; title = "Deals"; ObjectID = "T3f-mV-KHk"; */
"T3f-mV-KHk.title" = "お得情報";

/* Class = "UINavigationItem"; title = "ACCOUNT"; ObjectID = "t46-dL-bbY"; */
"t46-dL-bbY.title" = "アカウント";

/* Class = "UILabel"; text = "2 KM AWAY"; ObjectID = "TaN-q3-ONZ"; */
"TaN-q3-ONZ.text" = "2 キロ離れ";

/* Class = "IBUILabel"; text = "OUR HOTELS"; ObjectID = "tDN-nL-BAl"; */
"tDN-nL-BAl.text" = "当ホテル";

/* Class = "UIButton"; normalTitle = "SEARCH"; ObjectID = "TFw-U8-3gh"; */
"TFw-U8-3gh.normalTitle" = "検索";

/* Class = "UIButton"; normalTitle = "Have an account? Login"; ObjectID = "TgX-Eq-6Hf"; */
"TgX-Eq-6Hf.normalTitle" = "アカウントをお持ちの場合は、ログインして下さい";

/* Class = "UILabel"; text = "Sarun Wongpatcharapakorn"; ObjectID = "tI8-zI-RHM"; */
"tI8-zI-RHM.text" = "Sarun Wongpatcharapakorn";

/* Class = "UILabel"; text = "PAYMENT"; ObjectID = "u0k-o9-TUy"; */
"u0k-o9-TUy.text" = "お支払い";

/* Class = "UILabel"; text = "CONNECT WITH US"; ObjectID = "U5v-c7-TN6"; */
"U5v-c7-TN6.text" = "ソーシャルメディア公式アカウント";

/* Class = "IBUILabel"; text = "Residence:"; ObjectID = "u6m-bP-aTq"; */
"u6m-bP-aTq.text" = "居住地:";

/* Class = "UIButton"; normalTitle = "Connect with Facebook"; ObjectID = "u78-Zw-R91"; */
"u78-Zw-R91.normalTitle" = "Facebookと連携";

/* Class = "UILabel"; text = "Title"; ObjectID = "uAw-yi-gBn"; */
"uAw-yi-gBn.text" = "Title";

/* Class = "UIButton"; normalTitle = "Sign In"; ObjectID = "Uec-bd-pvj"; */
"Uec-bd-pvj.normalTitle" = "ログイン";

/* Class = "IBUILabel"; text = "JOIN"; ObjectID = "uJZ-jl-jU1"; */
"uJZ-jl-jU1.text" = "アカウント登録";

/* Class = "UIBarButtonItem"; title = "Hotels"; ObjectID = "UK4-0Y-RcZ"; */
"UK4-0Y-RcZ.title" = "ホテル";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "uqu-VP-yR3"; */
"uqu-VP-yR3.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "uSZ-x1-cPQ"; */
"uSZ-x1-cPQ.normalTitle" = "カード情報を読み取る";

/* Class = "UIBarButtonItem"; title = "Confirmation"; ObjectID = "uts-vR-kwj"; */
"uts-vR-kwj.title" = "戻る";

/* Class = "IBUIButton"; normalTitle = "JOIN"; ObjectID = "uvg-oi-SgM"; */
"uvg-oi-SgM.normalTitle" = "アカウント登録";

/* Class = "UITextField"; placeholder = "Title"; ObjectID = "uYe-5F-kdf"; */
"uYe-5F-kdf.placeholder" = "タイトル";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "UyK-NO-Rle"; */
"UyK-NO-Rle.text" = "合計";

/* Class = "UIButton"; normalTitle = "Sign up using email"; ObjectID = "vat-J4-sPo"; */
"vat-J4-sPo.normalTitle" = " Eメールアドレスで登録";

/* Class = "UILabel"; text = "Travel from 12 May 2014 - 29 July 2014"; ObjectID = "Vhj-7w-BGf"; */
"Vhj-7w-BGf.text" = "2014年5月12日から2014年7月29日までの日程";

/* Class = "UILabel"; text = "TOTAL"; ObjectID = "VMX-gw-Sm1"; */
"VMX-gw-Sm1.text" = "合計";

/* Class = "IBUILabel"; text = "Mr John Appleseed"; ObjectID = "vOv-FF-HEM"; */
"vOv-FF-HEM.text" = "Mr John Appleseed";

/* Class = "UILabel"; text = "Book now till 4 May 2014"; ObjectID = "Vrh-Wm-uhC"; */
"Vrh-Wm-uhC.text" = "今から2014年5月4日までにご予約可能";

/* Class = "IBUITextField"; placeholder = "Prefix"; ObjectID = "vt0-wd-9aT"; */
"vt0-wd-9aT.placeholder" = "Prefix";

/* Class = "UIBarButtonItem"; title = "Edit"; ObjectID = "vVA-4s-yTP"; */
"vVA-4s-yTP.title" = "編集";

/* Class = "IBUILabel"; text = "Thailand"; ObjectID = "w6m-rD-Yow"; */
"w6m-rD-Yow.text" = "タイ";

/* Class = "UITextField"; placeholder = "Contact Number"; ObjectID = "wdx-NG-6dz"; */
"wdx-NG-6dz.placeholder" = "連絡先情報";

/* Class = "UILabel"; text = "100"; ObjectID = "WfC-eR-ZxW"; */
"WfC-eR-ZxW.text" = "14,999";

/* Class = "UILabel"; text = "Try other dates"; ObjectID = "wgm-fj-0mW"; */
"wgm-fj-0mW.text" = "他の日付で検索";

/* Class = "UIButton"; normalTitle = "SCAN YOUR CARD"; ObjectID = "wH9-RM-m2k"; */
"wH9-RM-m2k.normalTitle" = "カード情報を読み取る";

/* Class = "UILabel"; text = "Per Night"; ObjectID = "wmI-RY-QQK"; */
"wmI-RY-QQK.text" = "１泊当たり";

/* Class = "IBUIButton"; normalTitle = "0891234567"; ObjectID = "wn7-tX-qc8"; */
"wn7-tX-qc8.normalTitle" = "0891234567";

/* Class = "UIButton"; normalTitle = "SUBMIT"; ObjectID = "woU-3l-ZxJ"; */
"woU-3l-ZxJ.normalTitle" = "送信";

/* Class = "UIButton"; normalTitle = "IN-STAY MODE"; ObjectID = "WVh-Na-Qxv"; */
"WVh-Na-Qxv.normalTitle" = "IN-STAYモード";

/* Class = "IBUILabel"; text = "Mobile:"; ObjectID = "XAE-Tf-gXq"; */
"XAE-Tf-gXq.text" = "携帯電話：";

/* Class = "UITabBarItem"; title = "Book Now"; ObjectID = "xbA-vv-9Ro"; */
"xbA-vv-9Ro.title" = "今すぐ予約する";

/* Class = "UILabel"; text = "SPECIAL PROMOTION CODE"; ObjectID = "XD9-eg-sXC"; */
"XD9-eg-sXC.text" = "スペシャルプロモーションコード";

/* Class = "UILabel"; text = "THB"; ObjectID = "XgE-3y-k0c"; */
"XgE-3y-k0c.text" = "THB";

/* Class = "UINavigationItem"; title = "ROOM DETAILS"; ObjectID = "Xif-8J-EZK"; */
"Xif-8J-EZK.title" = "客室の詳細情報";

/* Class = "UITextField"; placeholder = " Card Number"; ObjectID = "XKh-Jw-UVj"; */
"XKh-Jw-UVj.placeholder" = "カード番号";

/* Class = "IBUIButton"; normalTitle = "Join with Facebook"; ObjectID = "xoS-ES-ykt"; */
"xoS-ES-ykt.normalTitle" = "Facebookアカウントでログイン";

/* Class = "UILabel"; text = "Your bookings history will show here."; ObjectID = "xqe-AP-Pod"; */
"xqe-AP-Pod.text" = "予約履歴がここに表示されます。";

/* Class = "UILabel"; text = "100,000"; ObjectID = "xWy-qx-Hx4"; */
"xWy-qx-Hx4.text" = "100,000";

/* Class = "UILabel"; text = "Includes TV, A/C, Towel & Toiletries Set, WIFIIncludes TV, A/C, Towel & Toiletries Set, WIFI"; ObjectID = "YAE-V8-7Rv"; */
"YAE-V8-7Rv.text" = "テレビ、エアコン、タオル、アメニティーセット、Wi-Fiインターネットはすべて無料でご利用いただけます。";

/* Class = "UIButton"; normalTitle = "HOME"; ObjectID = "YDj-37-O93"; */
"YDj-37-O93.normalTitle" = "ホーム";

/* Class = "UITextField"; placeholder = " Expiration Year"; ObjectID = "yIz-jU-sM5"; */
"yIz-jU-sM5.placeholder" = "有効期限";

/* Class = "UILabel"; text = "101010010100101"; ObjectID = "yMd-fx-HSP"; */
"yMd-fx-HSP.text" = "101010010100101";

/* Class = "UILabel"; text = "INCL. TAX & SERVICE CHARGE"; ObjectID = "ymq-fA-yUW"; */
"ymq-fA-yUW.text" = "税込·サービス料込";

/* Class = "UITextField"; placeholder = "email@example.com"; ObjectID = "yNU-2A-Z9Q"; */
"yNU-2A-Z9Q.placeholder" = "email@example.com";

/* Class = "UILabel"; text = "02"; ObjectID = "YQk-hA-Lm5"; */
"YQk-hA-Lm5.text" = "2";

/* Class = "UILabel"; text = "Mobile:"; ObjectID = "yry-ew-dIv"; */
"yry-ew-dIv.text" = "携帯電話：";

/* Class = "UILabel"; text = "No Upcoming Bookings"; ObjectID = "YSn-Tt-swY"; */
"YSn-Tt-swY.text" = "現在、予約がありません。";

/* Class = "UINavigationItem"; title = "Booking complete"; ObjectID = "Yt6-zc-ABo"; */
"Yt6-zc-ABo.title" = "予約が完了しました";

/* Class = "UILabel"; text = "999"; ObjectID = "Yxd-cd-r5F"; */
"Yxd-cd-r5F.text" = "999";

/* Class = "UILabel"; text = "CONNECT WITH US"; ObjectID = "zCC-ew-zSj"; */
"zCC-ew-zSj.text" = "ソーシャルメディア公式アカウント";

/* Class = "UILabel"; text = "(THB)"; ObjectID = "zki-ny-NOJ"; */
"zki-ny-NOJ.text" = "(THB)";

/* Class = "UIButton"; normalTitle = "SEARCH"; ObjectID = "ZKt-MU-2WJ"; */
"ZKt-MU-2WJ.normalTitle" = "検索";

/* Class = "UIBarButtonItem"; title = "Room"; ObjectID = "ZLc-x2-15Y"; */
"ZLc-x2-15Y.title" = "戻る";

/* Class = "UILabel"; text = "Twin Room"; ObjectID = "ZMW-4l-Lpe"; */
"ZMW-4l-Lpe.text" = "ツインルーム";

/* Class = "UILabel"; text = "USD"; ObjectID = "ZPG-Jn-xJN"; */
"ZPG-Jn-xJN.text" = "USD";

/* Class = "UILabel"; text = "1,999,999.00"; ObjectID = "zqV-5O-7fA"; */
"zqV-5O-7fA.text" = "1,999,999.00";

/* Credit card verification code */
"Zw4-DO-9kS.placeholder" = "CCV";

